/* Class = "NSTextFieldCell"; title = "Ads blocked"; ObjectID = "6FR-gs-CCj"; */
"6FR-gs-CCj.title" = "Ads blocked";

/* Class = "NSTextFieldCell"; title = "Trackers blocked"; ObjectID = "8Pv-w4-Mfc"; */
"8Pv-w4-Mfc.title" = "Trackers blocked";

/* Class = "NSTextFieldCell"; title = "Data saved"; ObjectID = "A6g-aA-4TY"; */
"A6g-aA-4TY.title" = "Data saved";

/* Class = "NSWindow"; title = "License Warning"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "License Warning";

/* Class = "NSTextFieldCell"; title = "Threats blocked"; ObjectID = "Xfi-y7-jWj"; */
"Xfi-y7-jWj.title" = "Threats blocked";

/* Class = "NSTextFieldCell"; title = "Enter your license key"; ObjectID = "Y1W-94-fRM"; */
"Y1W-94-fRM.title" = "Enter your license key";
